{include file="templates/header.tpl"}
	{capture name=back_url}{query_str full_request_uri=true ln=''}{/capture}
<nav>
  <a href="http://treasure.ata48.com/about-the-project.php" class="nav-a">За проекта</a>
  <a href="http://treasure.ata48.com/team.php" class="nav-a">Екип</a>
  <a href="http://treasure.ata48.com/followers.php" class="nav-a">Съмишленици</a>
  <a href="http://treasure.ata48.com/support-the-cause.php" class="nav-a">Подкрепи каузата</a>
</nav>

<div class="static-pages-picture-title">
  <h2 class="static-pages-picture-title-text">За проекта</h2>
  <img class="tatic-pages-picture-title-img" src="img/staticpg.jpg">
  <div class="static-pages-picture-title-picture-overlay"></div>
</div>

<div class="main-wrapper">
  <section class="static-page-section-content">
    <h3>ОТКРИЙ СЪКРОВИЩЕ!</h3>
    <h3>2016 г.</h3>
    <p>Създаването и укрепването на читалищата е едно от най-ценните достижения на българското Възраждане. Вече над век и половина, независимо от политическите и икономическите превратности, те са средища на културния и социалния живот, хранилища на националната памет и наследство.</p>
    <p>Целта на проекта е да покажем в България и по света съкровищата на материалното ни културно наследство, които се пазят и представят в малките читалищни или училищни музейни сбирки в област Велико Търново. Това е нашият принос за допълване на знанието за материалната ни култура и за обогатяването и разнообразяването на туристическите маршрути в областта.</p>
    <p>Идеята да проучим малките читалищни музейни сбирки възникна през зимата на 2016 година. За това колко важен и навременен е проектът говори фактът, че петдесет студенти и докторанти от специалностите „Етнология“ и „Културен туризъм“ в Исторически факултет на ВТУ „Св. св. Кирил и Методий“ се включиха с ентусиазъм в различните дейности. Разделени на групи от по пет души, те започнаха с проучването на 150 читалища (21 в градовете и 129 в селата) в област Велико Търново, за да идентифицират къде съществуват музейни сбирки. Участниците преровиха интернет, писаха електронни писма до общините, свързаха се с приятели и познати. Всяка група направи карта на микрорайона, който проучва и определи маршрут, по който да посети читалищата с музейни сбирки.</p>
    <p>Всяка достъпна музейна сбирка е заснета, филмирана и представена. Откроени са съкровищата на материалното културно наследство. Участниците в проекта оцениха експертно състоянието и възможностите за развитие на музейните сбирки, проблемите, с които се сблъскват днес читалищните деятели.</p>
    <p>Резултатите от първата фаза на проекта бяха представени от всеки екип на 25 май 2016 г. в зала „Европа“ на ВТУ. Участниците коментираха своите презентации, чрез които въведоха зрителите в читалищните музейни сбирки на посетените селища. Всяка презентация проследи историята на читалищата и на музейните им сбирки, открои най-ценните предмети, които се съхраняват в тях, коментира проблемите и възможностите за бъдещо включване в туристически маршрути.</p>
    <p>С изпълнението на проект „Открий съкровище!“ започваме дискусия за този тип, позабравени съкровищници на националната и локалната култура и история.</p>
  </section>
</div>

{include file="templates/footer.tpl"}