{include file="templates/header.tpl"}
	{capture name=back_url}{query_str full_request_uri=true ln=''}{/capture}
<nav>
  <a href="http://www.findatreasure.eu/about-the-project.php" class="nav-a">За проекта</a>
  <a href="http://www.findatreasure.eu/team.php" class="nav-a">Екип</a>
  <a href="http://www.findatreasure.eu/followers.php" class="nav-a">Съмишленици</a>
  <a href="http://www.findatreasure.eu/contact.php" class="nav-a">Контакти</a>
</nav>

<div class="static-pages-picture-title">
  <h2 class="static-pages-picture-title-text">Съмишленици</h2>
  <img class="tatic-pages-picture-title-img" src="img/staticpg.jpg">
  <div class="static-pages-picture-title-picture-overlay"></div>
</div>

<div class="main-wrapper">
  <section class="static-page-section-content">
    <h3 class="followers-titles">КЛУБ МЛАДИ ТАЛАНТИ:</h3>
    <p>Клуб Млади Таланти (КМТ) е неправителствена организация, създадена през 2005 година от приятели и ентусиасти, които искат да подкрепят, подпомагат и развиват научните интереси и талантите на младите хора.</p>

    <ul>
      <li>КМТ създава устойчива среда за развитие на младите хора с интереси в областта на науката, технологиите и изкуството;</li>
      <li>КМТ развива и подкрепя идеи, инициативи и дейности, развиващи интереса към науката, технологиите и изкуството сред младите хора и създаващи възможности за тяхното професионално развитие;</li>
      <li>КМТ се стреми да насърчава свободния обмен на идеи и информация на научни знания и интелектуални ценности;</li>
      <li>КМТ се стреми да повиши конкурентоспособността и адаптивността на младите хора по отношение на търсенето и намирането на информация и консултация, свързана със стипендии, финансиране на проекти, научни конкурси и други прояви, свързани с дейността на КМТ;</li>
      <li>Осем поредни години Клубът е един от основните генератори на идеи и организатори в европейски проект “Нощ на учените”, финансиран по рамковата програма за научни изследвания на ЕС (FP6, FP7).</li>
    </ul>

    <h3 class="followers-titles">СТАРОПРЕСТОЛНИ ЕТНОЛОЗИ</h3>

    <p>Студентски клуб „Старопрестолни етнолози“ е създаден през 2013 г. към Историческият факултет на Великотърновският университет „Св. Св. Кирил и Методий“. За своето съществуване той се представлява от над 100 члена – бакалаври, магистри и докторанти. Както от специалност „ Етнология“ така и от „История“, „Културен туризъм“, „Археология“, „Български и история“ и др. От създаването си до момента Студентски клуб „Старопрестолни етнолози“ организира пoредица от мащабни събития представящи миналите времена, традиции , обичаи и култури. Първото мащабно събитие беше откритата лекция на тема „И замириса на социализъм”. На нея студенти и докторанти от университета изнесоха доклади, разглеждащи проблема за козметиката и козметичните продукти от времето на социализма, както и някои въпроси, свързани с хигиенната култура на българина в периода 1944-1989 г. На 02.12.2014 г. членовете и приятелите на клуба реализираха събитието „Визии от „ОНЕЗИ” 45 години”, по време на което беше проведено уникално ревю на дрехи и аксесоари от времето на социализма, както и бе открита гостуваща фотоизложба „Димитровград в АТРИУМ – минало с бъдеще“. На 16.12.2014 г. клубът ни събра под един покрив представители на четири европейски страни - България, Великобритания, Германия и Италия, които представиха част от коледните си традиции пред жителите и гостите на Велико Търново. Инициативата „Китайската Нова година - обичаи и традиции“ се организира от студентски клуб „Старопрестолни етнолози“, Центъра за етнология и културна антропология и Институт ”Kонфуций”. Представени бяха традиционни обичаи и вярвания, съпътстващи празнуването на Нова година в далечен Китай, както и типичните ритуали за късмет и благоденствие, които заквасват по-щастлива и по-здрава следващата година. През годините бяха осъществени и редица други мероприятия като „Вкусът на социализма“, „Работилница за мартеници“, „Работилница за сурвакници“, „Хелуин – от традиция към иновацията“ и др.</p>
  </section>
</div>

{include file="templates/footer.tpl"}