{include file="templates/header.tpl"}
	{capture name=back_url}{query_str full_request_uri=true ln=''}{/capture}
<nav>
  <a href="http://www.findatreasure.eu/about-the-project.php" class="nav-a">За проекта</a>
  <a href="http://www.findatreasure.eu/team.php" class="nav-a">Екип</a>
  <a href="http://www.findatreasure.eu/followers.php" class="nav-a">Съмишленици</a>
  <a href="http://www.findatreasure.eu/support-the-cause.php" class="nav-a">Подкрепи каузата</a>
</nav>

<div class="static-pages-picture-title">
  <h2 class="static-pages-picture-title-text">Екип</h2>
  <img class="tatic-pages-picture-title-img" src="img/staticpg.jpg">
  <div class="static-pages-picture-title-picture-overlay"></div>
</div>

<div class="main-wrapper">
  <section class="static-page-section-content">
    <div class="team-info-wrapper">
      <img src="img/Petko.png" class="team-info-picture">
      <div class="team-info-text">
        <p>Проф. д-р Петко Ст.  Петков</p>
        <p>ВТУ „Св. св. Кирил и Методий“</p>
        <p>E-mail: <span class="team-email">dr_pstpetkov@abv.bg</span></p>

        <p>Проф. д-р Петко Петков e професор по нова история на България в Историческия факултет на Великотърновския университет „Св. св. Кирил и Методий”. Основател е на магистърската специалност Културен туризъм и Културно-историческо наследство и неин ръководител от 2006 досега.
Автор е на лекционен курс на тема: “Българското възраждане и българите от Бесарабия” пред студенти от Държавния хуманитарен университет – Измаил, Украйна, както и на шест монографии, на сто и четиридесет студии и статии на български, руски, немски, английски и френски език, на три документални сборника; съавтор на пет учебника и учебни помагала за ВУЗ и на един от учебниците по история и цивилизация за единайсети клас (2002; 2012); съставител и редактор на сборници с научни публикации; член на международната ред. колегия на Дриновський зборник. Том І-VІ. Харков – София (2007-2013); научен консултант на четири документални филма с историческо съдържание; научен ръководител на седем докторанти (2005-2016).
През 2016г. проф. Петков е удостоен с една от най – престижните национални награди в сферата на духовността- наградата „Златен век“, в категорията – „печат на Цар Симеон Велики“ за принос в развитието на българската култура и национална идентичност.</p>
      </div>
    </div>

    <div class="team-info-wrapper">
      <img src="img/Margarita.jpg" class="team-info-picture">
      <div class="team-info-text">
        <p>Проф. днк. Маргарита Николова Карамихова</p>
        <p>ВТУ „Св. св. Кирил и Методий“</p>
        <p>E-mail: <span class="team-email">karamihova_m@abv.bg</span></p>

        <p>Професор Карамихова е етнолог, изследовател с широк кръг научни интереси. Автор е на монографиите: Брачна снимка от Кърджали, Кърджали. 2000; Приказка за Осман Баба. Академично издателство “Проф. Марин Дринов”. С. 2002; Американски мечти Пътеводител сред първа генерация имигранти. ИК “Кротал”. С. 2004; Динамика на свети места и поклонничества в постсоциалистическа България. УИ „Св. св. Кирил и Методий“,  В. Търново. 2014; Intangible Borders. УИ „Св. св. Кирил и Методий“,  В. Търново. 2016 и на учебни помагала. Съставител е на авторитетни сборници, посветени на миграциите, религиозността, границите.
Нейни статии и студии, посветени на брака и семейството, свети места и поклонничества, миграции, граници и гранични зони, ислямска култура, малцинствени проблеми и природни катастрофи са публикувани на български, английски, френски, немски, руски, гръцки, румънски и китайски език.
Проф. Карамихова е научен ръководител на 4 успешни докторантки и на многобройни бакалавърски и магистърски тези. От началото на ХХІ век чете лекции в програми, свързани с културния туризъм в Софийски университет „Св. Климент Охридски“, Великотърновски университет „Св. св. Кирил и Методий“ и Пловдивски университет „Паисий Хилендарски“.</p>
      </div>
    </div>
  </section>
</div>

{include file="templates/footer.tpl"}